-- MySQL dump 10.13  Distrib 5.7.17, for Win64 (x86_64)
--
-- Host: 127.0.0.1    Database: kalimag_db
-- ------------------------------------------------------
-- Server version	5.5.5-10.1.21-MariaDB

/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;
/*!40103 SET @OLD_TIME_ZONE=@@TIME_ZONE */;
/*!40103 SET TIME_ZONE='+00:00' */;
/*!40014 SET @OLD_UNIQUE_CHECKS=@@UNIQUE_CHECKS, UNIQUE_CHECKS=0 */;
/*!40014 SET @OLD_FOREIGN_KEY_CHECKS=@@FOREIGN_KEY_CHECKS, FOREIGN_KEY_CHECKS=0 */;
/*!40101 SET @OLD_SQL_MODE=@@SQL_MODE, SQL_MODE='NO_AUTO_VALUE_ON_ZERO' */;
/*!40111 SET @OLD_SQL_NOTES=@@SQL_NOTES, SQL_NOTES=0 */;

--
-- Table structure for table `minicategories`
--

DROP TABLE IF EXISTS `minicategories`;
/*!40101 SET @saved_cs_client     = @@character_set_client */;
/*!40101 SET character_set_client = utf8 */;
CREATE TABLE `minicategories` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) NOT NULL,
  `subcategory_id` int(11) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fk_minicategories_subcategories` (`subcategory_id`),
  CONSTRAINT `fk_minicategories_subcategories` FOREIGN KEY (`subcategory_id`) REFERENCES `subcategories` (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=200 DEFAULT CHARSET=utf8;
/*!40101 SET character_set_client = @saved_cs_client */;

--
-- Dumping data for table `minicategories`
--

LOCK TABLES `minicategories` WRITE;
/*!40000 ALTER TABLE `minicategories` DISABLE KEYS */;
INSERT INTO `minicategories` VALUES (1,'Мобилни телефони',1),(2,'Калъфи за телефони',1),(3,'Защитни фолиа за телефони',1),(4,'Зарядни устройства за телефони',1),(5,'Батерии за телефони',1),(6,'Аудио и блутут слушалки',1),(7,'Карти памет',1),(8,'Таблети',2),(9,'Калъфи за таблети',2),(10,'Защитни фолиа за таблети',2),(11,'Клавитури за таблети',2),(12,'Лаптопи',3),(13,'Чанти за лаптопи',3),(14,'Хард дискове за лаптопи',3),(15,'Охладителни подложки',3),(16,'Батерии',3),(17,'Смарт часовници',4),(18,'Фитнес гривни',4),(19,'Други джаджи',4),(20,'Преносими тонколони',4),(21,'VR очила',4),(22,'Настолни компютри',5),(23,'Монитори',5),(24,'Мастиленоструйни принтери',6),(25,'Лазерни принтери',6),(26,'Скенери',6),(27,'Клавиатури',7),(28,'Мишки',7),(29,'Външни хард дискове',7),(30,'USB  памети',7),(31,'Тонколони за компютър',7),(32,'Процесори',8),(33,'Видео карти',8),(34,'Дънни платки',8),(35,'RAM памет',8),(36,'Хард дискове',8),(37,'SSD',8),(38,'Безжични рутери',9),(39,'Безжични адаптери',9),(40,'Камери за наблюдение',9),(41,'Сървърни системи',9),(42,'Операционни системи',10),(43,'Офис и десктоп приложения',10),(44,'Антивирусни програми',10),(45,'Телевизори',11),(46,'Кабели и адаптори',11),(47,'Стойки',11),(48,'Видео проектори',12),(49,'Проекторни екрани',12),(50,'МР3 и МР4 плейъри',13),(51,'Аудио слушалки',13),(52,'Електрони часовници',13),(53,'Дронове',13),(54,'eBook четци',13),(55,'Системи за домашно кино',14),(56,'Аудио системи',14),(57,'Саундбар',14),(58,'Усилватели',14),(59,'Тонколони',14),(60,'Хардуер конзоли',15),(61,'Игри за конзола и компютър',15),(62,'Геймпадове',15),(63,'Джойстици',15),(64,'Аксесоари за конзоли и РС',15),(65,'Гейминг столове',15),(66,'Компактни фотоапарати',16),(67,'Фотоапарати DSLR',16),(68,'Видеокамери',17),(69,'Спортни видеокамери',17),(70,'Карти памет',18),(71,'Стативи',18),(72,'Обективи',18),(73,'Светкавици',18),(74,'Чанти',18),(75,'Ръкавици',18),(76,'Калъфи',18),(77,'Раници',18),(78,'Батерии',18),(79,'Зарядни за батерии',18),(80,'Захранване за фотоапарати и видеокамери',18),(81,'Аксесоари за спортни видеокамери',18),(82,'Филтри DSLR',18),(83,'Четци за карти',18),(84,'Дигитални фото рамки',18),(85,'Лупи',19),(86,'Микроскопи',19),(87,'Телескопи',19),(88,'Бинокли',19),(89,'Хладилници с фризер',20),(90,'Хладилници с една врата',20),(91,'Фризери',20),(92,'Хладилни витрини',20),(93,'Двукрилни хладилници',20),(94,'Перални с предно зареждане',21),(95,'Перални с горно зареждане',21),(96,'Перални със сушилни',21),(97,'Сушилни',21),(98,'Съдомиялни',22),(99,'Съдомиялни за вграждане',23),(100,'Фурни за вграждане',23),(101,'Плотове за вграждане',23),(102,'Готварски печки',24),(103,'Микровълнови фурни',24),(104,'Абсорбатори',24),(105,'Прахосмукачки',25),(106,'Ютии',25),(107,'Парови генератори',25),(108,'Месомелачки',26),(109,'Кухненски роботи',26),(110,'Блендери',26),(111,'Миксери',26),(112,'Пасатори',26),(113,'Хлебопекарни',26),(114,'Художествена литература',27),(115,'Световни романи',27),(116,'Учебна литература',27),(117,'Литература за деца и юноши',27),(118,'Хоби и свободно време',27),(119,'Книги на английски език',27),(120,'Приказки',27),(121,'Приложна психология',27),(122,'Фантастика, фентъзи и хорър',27),(123,'Енциклопедии',27),(124,'Трилъри',27),(125,'Криминални романи',27),(126,'Екшън',28),(127,'Фантастика',28),(128,'Трилър',28),(129,'Анимация',28),(130,'Поп',29),(131,'Рок',29),(132,'Джаз',29),(133,'Българска музика',29),(134,'Луксозни химикалки и писалки',30),(135,'Химикалки',30),(136,'Тефтери',30),(137,'Органайзери',30),(138,'Календари',30),(139,'Хартия',30),(140,'Шредери',30),(141,'Кецове и маратонки',31),(142,'Спортно облекло',31),(143,'Фитнес',32),(144,'Хранителни добавки',32),(145,'Кростренажори',32),(146,'Велоергометри',32),(147,'Маратонки',33),(148,'Спортна екипировка',33),(149,'Футбол',34),(150,'Волейбол',34),(151,'Баскетбол',34),(152,'Къмпинг оборудване',35),(153,'Къмпинг екипировка',35),(154,'Куфари',35),(155,'Ски',36),(156,'Сноуборд',36),(157,'Комплекти градински мебели',37),(158,'Градински столове и шезлонги',37),(159,'Градински маси',37),(160,'Хамаци',37),(161,'Люлки',37),(162,'Градински чадъри',37),(163,'Шатри',37),(164,'Коледна украса',38),(165,'Спално бельо',39),(166,'Възглавници',39),(167,'Завивки',39),(168,'Одеяла и ковертюри',39),(169,'Килими',39),(170,'Мивки',40),(171,'Тоалетни чинии',40),(172,'Смесители за баня и кухня',40),(173,'Косачки',41),(174,'Градински въздуходувки и прахосмукачки',41),(175,'Верижни триони',41),(176,'Матраци',42),(177,'Холни секции',42),(178,'Дивани и канапета',42),(179,'Офис столове',42),(180,'Крушки',43),(181,'Осветителни тела',43),(182,'Ударни бормашини',44),(183,'Винтоверти',44),(184,'Електрически триони',44),(185,'Аксесоари',44),(186,'Перилни препарати',45),(187,'Омекотители',45),(188,'Храна за кучета',46),(189,'Храна за котки',46),(190,'Храна за птици',46),(191,'Храна за гризачи',46),(192,'Храна за риби',46),(193,'Храна за влечуги',46),(194,'Тигани',47),(195,'Тенджери',47),(196,'Тави',47),(197,'Ножове',47),(198,'Сервизи за хранене',47),(199,'Чаши',47);
/*!40000 ALTER TABLE `minicategories` ENABLE KEYS */;
UNLOCK TABLES;
/*!40103 SET TIME_ZONE=@OLD_TIME_ZONE */;

/*!40101 SET SQL_MODE=@OLD_SQL_MODE */;
/*!40014 SET FOREIGN_KEY_CHECKS=@OLD_FOREIGN_KEY_CHECKS */;
/*!40014 SET UNIQUE_CHECKS=@OLD_UNIQUE_CHECKS */;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
/*!40111 SET SQL_NOTES=@OLD_SQL_NOTES */;

-- Dump completed on 2017-03-28 11:39:21
